Repository: Mackaber/ContiPlusV2-1
Catalog: ContiPlus/Proprietary/Utils/*.lproj/Localizable.strings
Languages: es

# Hecho
source: Done
es: Hecho

# Borrar
source: Delete
es: Borrar

# Usuario
source: User
es: Usuario

# Contraseña
source: Password
es: Contraseña

# Entrar
source: Log In
es: Entrar

# ¿Olvidaste la contraseña?
source: Forgot your password?
es: ¿Olvidaste la contraseña?

# Al iniciar la sesión, estás de acuerdo con los
source: By logging up, you agree to the
es: Al iniciar la sesión, estás de acuerdo con los

# Términos de Servicio
source: Terms Of Service
es: Términos de Servicio

# Política de Privacidad
source: Privacy Policy
es: Política de Privacidad

# Campo Incompleto
source: Incomple Field
es: Campo Incompleto

# Favor de ingresar tus datos correctamente
source: Please enter your information correctly
es: Favor de ingresar tus datos correctamente

# Validando Usuario...
source: Validating user...
es: Validando Usuario...

# Datos Incorrectos
source: Wrong data
es: Datos Incorrectos

# Usuario y/o Contraseña son incorrectos
source: Username and/or Password are incorrect
es: Usuario y/o Contraseña son incorrectos

source: If you have trouble getting to the panel, please report it to login@contiplus.net
es: Si tienes problemas para entrar a tu cuenta, por favor repórtalo a login@contiplus.net

# Clientes
source: Clients
es: Clientes

# Transportadores
source: Conveyors
es: Transportadores

# Suspender
source: Suspend
es: Suspender

# Eliminar
source: Delete
es: Eliminar

# Reactivar
source: Reactivate
es: Reactivar

# Suspendida
source: Suspended
es: Suspendida

# ¡ATENCIÓN!
source: WARNING!
es: ¡ATENCIÓN!

source: By suspending the company no associated user can enter the platform. Do you want to continue?
es: Al suspender a la empresa ningún usuario asociado podrá entrar a la plataforma. ¿Desea continuar?

source: By deleting the company cannot retrieve the information and all associated items will be lost. Do you want to continue?
es: Al eliminar la empresa no se podrá recuperar la información y todos los elementos asociados se perderán. ¿Desea continuar?

source: By deleting the conveyor cannot retrieve the information and all associated items will be lost. Do you want to continue?
es: Al eliminar el transportador no se podrá recuperar la información y todos los elementos asociados se perderán. ¿Desea continuar?

# Sí
source: Yes
es: Si

# Editado
source: Edited
es: Editado

# Editar
source: Edit
es: Editar

# Notificaciones
source: Notifications
es: Notificaciones

# Borradores
source: Drafts
es: Borradores

# Ayuda
source: Help
es: Ayuda

# Configuración
source: Configuration
es: Configuración

# Cerrar Sesión
source: Log Out
es: Cerrar Sesión

# Error al borrar el transportador
source: Failed to delete conveyor
es: Error al borrar el transportador

# Descargando información...
source: Downloading data...
es: Descargando información...

# Error al descargar la información
source: Failed to download data
es: Error al descargar la información

source: Failed to download data. Please check your Internet connection or try again later. Pull down the table to refresh
es: Error al descargar la información. Favor de revisar su conexión a Internet o tratar más tarde. Para actualizar favor de jalar la tabla hacia abajo

# Error al suspender al cliente
source: Failed to suspend client
es: Error al suspender al cliente

# Error al reactivar al cliente
source: Failed to reactivate client
es: Error al reactivar al cliente

# Error al borrar al cliente
source: Failed to delete client
es: Error al borrar al cliente

source: Failed to download data. Please check your Internet connection or try again later. The app will use data from cache
es: Favor de verificar tu conexión a internet o intentar más tarde. La aplicación usará los datos de cache

# Distribuidor asociado:
source: Associated distributor:
es: Distribuidor asociado:

# Región:
source: Region:
es: Región:

# Debe proporcionar un número de serie
source: You must provide a serial number
es: Debe proporcionar un número de serie

# Es necesario seleccionar al menos 1 perfil de banda
source: It's necessary to select at least one conveyor profile
es: Es necesario seleccionar al menos 1 perfil de banda

# Error al subir el transportador
source: Failed to upload conveyor
es: Error al subir el transportador

# ¿Desea guardar el transportador en borradores?
source: Do you want to save the conveyor in drafts?
es: ¿Desea guardar el transportador en borradores?

# Error al actualizar el transportador
source: Failed to update conveyor
es: Error al actualizar el transportador

# ¿Desea guardar los cambios?
source: Do you want to save changes?
es: ¿Desea guardar los cambios?

# Al salir se perderán los cambios. ¿Desea Continuar?
source: All changes will be lost, do you wish continue?
es: Al salir se perderán los cambios. ¿Desea Continuar?

# Detalles
source: Details
es: Detalles

# Número
source: Number
es: Número

# Perfil
source: Profile
es: Perfil

# Seleccionar perfil
source: Select profile
es: Seleccionar perfil

# Agregar imagen
source: Add image
es: Agregar imagen

# Capturar imagen
source: Capture image
es: Capturar imagen

# Seleccionar de galería
source: Select from gallery
es: Seleccionar de galería

# Cancelar
source: Cancel
es: Cancelar

# Transportador
source: Conveyor
es: Transportador

# Distancia entre centros (m)
source: Conveying length (ft)
es: Distancia entre centros (m)

# Elevación (m)
source: Lift (ft)
es: Elevación (m)

# HP Motor
source: Drive Power (hp)
es: HP Motor

# Relación reductor
source: Gear ratio
es: Relación reductor

# RPM Motor
source: Drive frequency (rpm)
es: RPM Motor

# Ángulo de inclinación (°)
source: Angle (°)
es: Ángulo de inclinación (°)

# Capacidad (t/h)
source: Conveying capacity (stph)
es: Capacidad (t/h)

# Carga (%)
source: Percent load (%)
es: Carga (%)

# Tipo de Tensor
source: Take up type
es: Tipo de Tensor

# Peso estimado (lbs)
source: Estimated weight (lbs)
es: Peso estimado (lbs)

# Carrera (m)
source: Take up travel (ft)
es: Carrera (m)

# Tornillo
source: Manual
es: Tornillo

# Gravedad
source: Automatic
es: Gravedad

# Material
source: Material handled
es: Material

# Descripción
source: Description
es: Descripción

# Densidad (lbs/ft3)
source: Bulk density (lb/ft3)
es: Densidad (lbs/ft3)

# Tamaño max. terrón (Plg)
source: Lump size (in)
es: Tamaño max. terrón (Plg)

# Temperatura (°C)
source: Temperature (°F)
es: Temperatura (°C)

# Altura de caída (m)
source: Chute drop (ft)
es: Altura de caída (m)

# Finos (%)
source: Contingent of fines (%)
es: Finos (%)

# Condiciones de carga
source: Loading conditions
es: Condiciones de carga

# Frecuencia de carga
source: Loading frequency
es: Frecuencia de carga

# Tamaño granular
source: Granular size
es: Tamaño granular

# Densidad
source: Density type
es: Densidad

# Agresividad
source: Aggresivity
es: Agresividad

# Material transportado
source: Material conveyed
es: Material transportado

# Condiciones de alimentación
source: Feeding conditions
es: Condiciones de alimentación

# Arcilla
source: Clay
es: Arcilla

# Avena
source: Oats
es: Avena

# Arena de fundición
source: Foundry sand
es: Arena de fundición

# Arena húmeda
source: Wet sand
es: Arena húmeda

# Arena rocosa
source: Rocky sand
es: Arena rocosa

# Aserrin
source: Sawdust
es: Aserrin

# Arena seca
source: Dry sand
es: Arena seca

# Asfalto
source: Asphalt
es: Asfalto

# Azúcar a granel
source: Bulk sugar
es: Azúcar a granel

# Azúcar refinada
source: Refined sugar
es: Azúcar refinada

# Agregados
source: Aggregates
es: Agregados

# Azufres, finos
source: Sulfur, fine
es: Azufres, finos

# Azufres, mineral
source: Sulfur, minerall
es: Azufres, mineral

# Azufres, piedras
source: Sulfur, stones
es: Azufres, piedras

# Bagazo
source: Chaff
es: Bagazo

# Bauxita
source: Bauxite
es: Bauxita

# Cal, de tierra
source: Lime, ground
es: Cal, de tierra

# Cal guijarros
source: Cal pebbles
es: Cal guijarros

# Caliza clasificada
source: Limestone classified
es: Caliza clasificada

# Caliza finos
source: Limestone fine
es: Caliza finos

# Caliza triturada
source: Crushed limestone
es: Caliza triturada

# Carbón antracita 3/4 a 2"
source: Anthracite coal 3/4 to 2"
es: Carbón antracita 3/4 a 2"

# Carbón bituminoso clasificado
source: Bituminous coal classified
es: Carbón bituminoso clasificado

# Carbón bituminoso húmedo
source: Bituminous coal wet
es: Carbón bituminoso húmedo

# Carbón bituminoso seco
source: Bituminous coal dry
es: Carbón bituminoso seco

# Cemento portland
source: Portland cement
es: Cemento portland

# Cemento clinker
source: Cement clinker
es: Cemento clinker

# Ceniza húmeda
source: Ash wet
es: Ceniza húmeda

# Ceniza seca
source: Dry ash
es: Ceniza seca

# Cebada
source: Barley
es: Cebada

# Centeno
source: Rye
es: Centeno

# Concreto
source: Concrete
es: Concreto

# Coque clasificado
source: Coke rated
es: Coque clasificado

# Coque desmenuzado
source: Coke shredded
es: Coque desmenuzado

# Coque mezclado
source: Coke mixed
es: Coque mezclado

# Coque petrolizado
source: Coke petrolized
es: Coque petrolizado

# Criolita
source: Cryolite
es: Criolita

# Cuarzo triturado
source: Ground quartz
es: Cuarzo triturado

# Desperdicio de vidrio Nuevo¡
source: Cullet
es: Desperdicio de vidrio Nuevo¡

# Dolomita triturada
source: Dolomite crushed
es: Dolomita triturada

# Escoria de fundición triturada
source: Smelting slag crushed
es: Escoria de fundición triturada

# Escoria granulada
source: Granulated slag
es: Escoria granulada

# Fluorita
source: Fluorite
es: Fluorita

# Fosfato guijarros
source: Phosphate pebbles
es: Fosfato guijarros

# Fosfato roca
source: Phosphate rock
es: Fosfato roca

# Granito
source: Granite
es: Granito

# Girasol
source: Sunflower
es: Girasol

# Hierro mineral
source: Iron ore
es: Hierro mineral

# Hierro triturado
source: Iron crushed
es: Hierro triturado

# Harina de trigo
source: Wheat flour
es: Harina de trigo

# Grava seca cribada
source: Sifted dry gravel
es: Grava seca cribada

# Madera sólida
source: Solid wood
es: Madera sólida

# Madera viruta
source: Wood chip
es: Madera viruta

# Mármol
source: Marble
es: Mármol

# Niquel, minera
source: Nickel, mining
es: Niquel, minera

# Nitrato de amonio
source: Ammonium nitrate
es: Nitrato de amonio

# Pallets de hierro
source: Iron ore pellets
es: Pellets de hierro

# Pizarra triturada 1/2"
source: Slate crushed 1/2"
es: Pizarra triturada 1/2"

# Potasa mineral 6"
source: Potash mineral 6"
es: Potasa mineral 6"

# Potasa mineral 14"
source: Potash ore 14"
es: Potasa mineral 14"

# Pulpa de papel
source: Paper Pulp
es: Pulpa de papel

# Roca triturada
source: Crushed rock
es: Roca triturada

# Sal, granulada
source: Salt, granulated
es: Sal, granulada

# Sal, triturada 3/8"
source: Salt, crushed 3/8"
es: Sal, triturada 3/8"

# Taconita, pellets
source: Taconite, pellets
es: Taconita, pellets

# Vidrio horneado
source: Baked glass
es: Vidrio horneado

# Yeso triturado
source: Crushed gypsum
es: Yeso triturado

# Zinc, mineral triturado
source: Zinc, crushed ore
es: Zinc, mineral triturado

# Desfavorable
source: Unfavourable
es: Desfavorable

# Moderado
source: Moderate
es: Moderado

# Favorable
source: Favourable
es: Favorable

# Poco frecuente
source: Infrequent
es: Poco frecuente

# Frecuente
source: Frequent
es: Frecuente

# Fino
source: Fine
es: Fino

# Medio
source: Medium
es: Medio

# Grueso
source: Coarse
es: Grueso

# Ligera
source: Light
es: Ligera

# Media
source: Medium
es: Media

# Pesada
source: Heavy
es: Pesada

# Baja
source: Low
es: Baja

# Moderada
source: Moderate
es: Moderada

# Alta
source: High
es: Alta

# Grado 1 medida de grano 0-50 mm
source: Grade 1 grain size 0"-2"
es: Grado 1 medida de grano 0-50 mm

# Grado 2 medida de grano 50-150 mm
source: Grade 2 grain size 2"-6"
es: Grado 2 medida de grano 50-150 mm

# Grado 3 medida de grano 150-400 mm
source: Grade 3 grain size 6"-16"
es: Grado 3 medida de grano 150-400 mm

# Grado 1
source: Grade 1
es: Grado 1

# Grado 2
source: Grade 2
es: Grado 2

# Grado 3
source: Grade 3
es: Grado 3

# Desfavorable caída arriba de 250 cm
source: Unfavorable over 8ft drop
es: Desfavorable caída arriba de 250 cm

# Estandar caída entre 50-250 cm
source: Standard 2ft-8ft drop
es: Estandar caída entre 50-250 cm

# Favorable caída menor a 50 cm
source: Favourable up to 2ft drop
es: Favorable caída menor a 50 cm

# Estandar
source: Standard
es: Estandar

# Banda Actual
source: Installed belt
es: Banda Actual

# Ancho (Plg)
source: Width (in)
es: Ancho (Plg)

# Tensión (TU) (PIW)
source: Rating (PIW)
es: Tensión (TU) (PIW)

# Espesor cubierta superior
source: Top cover
es: Espesor cubierta superior

# Espesor cubierta inferior
source: Bottom cover
es: Espesor cubierta inferior

# Velocidad (ft/min)
source: Speed (ft/min)
es: Velocidad (ft/min)

# Fecha de instalación
source: Installation date
es: Fecha de instalación

# Marca
source: Brand
es: Marca

# Desarrollo total (m)
source: Length (ft)
es: Desarrollo total (m)

# Operación hrs. por año
source: Operating hours per year
es: Operación hrs. por año

# Poleas
source: Pulleys
es: Poleas

# Polea motriz - Ø (Plg)
source: Drive pulley - Ø (in)
es: Polea motriz - Ø (Plg)

# Recubrimiento (Plg)
source: Lagging (in)
es: Recubrimiento (Plg)

# Arco de contacto (°)
source: Angle of wrap (°)
es: Arco de contacto (°)

# Polea de cabeza - Ø (Plg)
source: Head pulley - Ø (in)
es: Polea de cabeza - Ø (Plg)

# Polea de cola - Ø (Plg)
source: Tail pulley - Ø (in)
es: Polea de cola - Ø (Plg)

# Polea de contacto - Ø (Plg)
source: Snub pulley - Ø (in)
es: Polea de contacto - Ø (Plg)

# Polea de doblez - Ø (Plg)
source: Bend pulley - Ø (in)
es: Polea de doblez - Ø (Plg)

# Polea tensora - Ø (Plg)
source: Take up pulley - Ø (in)
es: Polea tensora - Ø (Plg)

# Polea adicional1- Ø (Plg)
source: Aditional pulley1- Ø (in)
es: Polea adicional1- Ø (Plg)

# Polea adicional2- Ø (Plg)
source: Aditional pulley2- Ø (in)
es: Polea adicional2- Ø (Plg)

# Rodillos
source: Idlers
es: Rodillos

# Impacto Ø (Plg)
source: Impact Ø (in)
es: Impacto Ø (Plg)

# Impacto (°)
source: Impact (°)
es: Impacto (°)

# Carga Ø (Plg)
source: Carry Ø (in)
es: Carga Ø (Plg)

# Carga (°)
source: Angle carry (°)
es: Carga (°)

# Retorno Ø (Plg)
source: Return Ø (in)
es: Retorno Ø (Plg)

# Retorno (°)
source: Angle return (°)
es: Retorno (°)

# Espacio (LC) (m)
source: Spacing (top run) (ft)
es: Espacio (LC) (m)

# Espacio (LR) (m)
source: Spacing (return run) (ft)
es: Espacio (LR) (m)

# Partes por artesa
source: Part troughing
es: Partes por artesa

# Observaciones
source: Remarks
es: Observaciones

# Título
source: Title
es: Título

# Agregar video
source: Add Video
es: Agregar video

# Agregar folder
source: Add folder
es: Agregar folder

# Nombrar Folder
source: Folder naming
es: Nombrar Folder

# Favor de escribir el nombre del folder que se desea crear
source: Please write the name of the folder to be created
es: Favor de escribir el nombre del folder que se desea crear

# Aceptar
source: Accept
es: Aceptar

# Nombre del Folder
source: Folder Name
es: Nombre del Folder

# Tiempo de vida
source: Lifetime
es: Tiempo de vida

# Rastreo de banda
source: Tracking belt
es: Rastreo de banda

# Error al crear el folder
source: Failed to create folder
es: Error al crear el folder

# Favor de tratar más tarde
source: Please try later
es: Favor de tratar más tarde

# Por el momento no hay conexión a internet, intentar más tarde
source: At the moment there is no internet connection , try again later
es: Por el momento no hay conexión a internet, intentar más tarde

# Ficha técnica
source: Data sheet
es: Ficha técnica

# Creado
source: Created
es: Creado

# Al eliminar la imagen no se podrá recuperar la información. ¿Desea continuar?
source: By deleting the image cannot retrieve the information. Do you want to continue?
es: Al eliminar la imagen no se podrá recuperar la información. ¿Desea continuar?

# Error al borrar la imagen
source: Failed to delete image
es: Error al borrar la imagen

# Favor de verificar tu conexión a internet o intentar más tarde
source: Please check your internet connection or try again later
es: Favor de verificar tu conexión a internet o intentar más tarde

# Al eliminar el video no se podrá recuperar la información. ¿Desea continuar?
source: By deleting the video cannot retrieve the information. Do you want to continue?
es: Al eliminar el video no se podrá recuperar la información. ¿Desea continuar?

# Error al borrar el video
source: Failed to delete video
es: Error al borrar el video

# Favor de escribir el nuevo nombre para folder
source: Please write the folder name
es: Favor de escribir el nuevo nombre para folder

# Al eliminar el folder no se podrá recuperar la información. ¿Desea continuar?
source: By deleting the folder cannot retrieve the information and all associated items will be lost. Do you want to continue?
es: Al eliminar el folder no se podrá recuperar la información. ¿Desea continuar?

# Error al borrar el folder
source: Failed to delete folder
es: Error al borrar el folder

# Al eliminar la nota no se podrá recuperar la información. ¿Desea continuar?
source: By deleting the note cannot retrieve the information. Do you want to continue?
es: Al eliminar la nota no se podrá recuperar la información. ¿Desea continuar?

# Error al borrar la nota
source: Failed to delete note
es: Error al borrar la nota

# Error al guardar
source: Failed to upload
es: Error al guardar

# Debe proporcionar un título
source: You must provide a title
es: Debe proporcionar un título

# Es necesario seleccionar al menos 1 archivo de imagen
source: It's necessary to select at least 1 image file
es: Es necesario seleccionar al menos 1 archivo de imagen

# Procesando...
source: Processing...
es: Procesando...

# Error al subir la imagen
source: Failed to upload image
es: Error al subir la imagen

# ¿Desea guardar la imagen en borradores?
source: Do you want to save the image in drafts?
es: ¿Desea guardar la imagen en borradores?

# Error al actualizar la imagen
source: Failed to update image
es: Error al actualizar la imagen

# Capturar video
source: Capture video
es: Capturar video

# Es necesario seleccionar al menos 1 archivo de video
source: It's necessary to select at least 1 video file
es: Es necesario seleccionar al menos 1 archivo de video

# Error al subir el video
source: Failed to upload video
es: Error al subir el video

# ¿Desea guardar el video en borradores?
source: Do you want to save the video in drafts?
es: ¿Desea guardar el video en borradores?

# Error al actualizar el video
source: Failed to update video
es: Error al actualizar el video

# Error al selecionar video
source: Failed to select video
es: Error al selecionar video

# La duración maxima del video debe ser de 30 segundos
source: The maximum video length should be 30 seconds
es: La duración maxima del video debe ser de 30 segundos

# Es necesario agregar texto a la nota
source: It is necessary to add text to the note
es: Es necesario agregar texto a la nota

# Error al subir la nota
source: Failed to upload note
es: Error al subir la nota

# ¿Desea guardar la nota en borradores?
source: Do you want to save the note in drafts?
es: ¿Desea guardar la nota en borradores?

# Vida estimada en años
source: Estimated life in years
es: Vida estimada en años

# Tonelaje esperado en Mio/ton
source: Expected tonnage in Mio/ton
es: Tonelaje esperado en Mio/ton

# Fecha aproximada de cambio
source: Approximate date of change
es: Fecha aproximada de cambio

# Banda recomendada en PIW
source: Recommended belt in PIW
es: Banda recomendada en PIW

# Banda recomendada en N/mm
source: Recommended belt in N/mm
es: Banda recomendada en N/mm

# Banda recomendada
source: Recommended belt
es: Banda recomendada

# Disclaimer
source: The calculation of tension and belt thickness is based on the specifications contained in DIN 22101. There is no guarantee of quality, we do not answer for damages that may occur from the result of this calculation, whatever their reason or legal cause.
es: El cálculo de tensión y espesor de banda está basado en las especificaciones contenidas en la norma DIN 22101. No constituye ninguna garantía de calidad, no respondemos por daños y perjuicios que pudieran producirse del resultado de este cálculo, sea cual fuera su motivo o causa jurídica.

# meses
source: months
es: meses

# años
source: years
es: años

# Error al obtener la información requerida
source: Failed to get the requested information
es: Error al obtener la información requerida

# Solicitar cotización
source: Get quote
es: Solicitar cotización

# No. Empleado
source: Employee Id
es: No. Empleado

# Región
source: Region
es: Región

# Tel.
source: Phone.
es: Tel.

# Subir
source: Upload
es: Subir

# Subir Todo
source: Upload all
es: Subir Todo

source: By deleting the element cannot retrieve the information and all associated items will be lost. Do you want to continue?
es: Al eliminar el elemento no se podrá recuperar la información y todos los elementos asociados se perderán. ¿Desea continuar?

# Error al subir los elementos
source: Failed to upload all elements
es: Error al subir los elementos

# Notificaciones vía email
source: Email notifications
es: Notificaciones vía email

# Idioma
source: Language
es: Idioma

# Terminos de Uso
source: Terms Of Service
es: Terminos de Uso

# Privacidad
source: Privacy
es: Privacidad

# IdiomaDesc
source: English
es: Español

# Error al cambiar las notificaiones vía email
source: Failed to change email notifications
es: Error al cambiar las notificaiones vía email

# Español
source: Spanish
es: Español

# Inglés
source: English
es: Inglés

# Error al abrir el reporte
source: Failed to open report
es: Error al abrir el reporte

# Error al visualizar el mapa
source: Failed viewing map
es: Error al visualizar el mapa

# Error al mostrar la información
source: Failed to show information
es: Error al mostrar la información

# 1 de 8
source: 1 of 8
es: 1 de 8

# 2 de 8
source: 2 of 8
es: 2 de 8

# 3 de 8
source: 3 of 8
es: 3 de 8

# 4 de 8
source: 4 of 8
es: 4 de 8

# 5 de 8
source: 5 of 8
es: 5 de 8

# 6 de 8
source: 6 of 8
es: 6 de 8

# 7 de 8
source: 7 of 8
es: 7 de 8

# 8 de 8
source: 8 of 8
es: 8 de 8

# Tu solicitud fue enviada con exito
source: Your request has been sent successfully
es: Tu solicitud fue enviada con exito

# Error al enviar la solicitud
source: Failed to send request
es: Error al enviar la solicitud

# Ene
source: Jan
es: Ene

# Abr
source: Apr
es: Abr

# Ago
source: Aug
es: Ago

# Dic
source: Dec
es: Dic
